Repository: paulomendesdigital/lm-cursos-de-transito
Catalog: app/Locale/*/LC_MESSAGES/default.po
Languages: pt_br

source: Group
pt_br: Grupo

source: new_password
pt_br: Nova senha

source: description_certificate
pt_br: Descrição no certificado

source: orders
pt_br: Vendas

source: forum_post_count
pt_br: Qt postagens

source: course_libraries
pt_br: Biblioteca Virtual

source: user_questions
pt_br: Questionário do usuário

source: Instructor Id
pt_br: Instrutores

source: Related Direct Messages
pt_br: Mensagens diretas enviadas

source: Related User Question Options
pt_br: Respostas relacionadas

source: Related Forum Post Comments
pt_br: Comentários em postagens

source: Related Forum Posts
pt_br: Postagens criadas

source: Related Forums
pt_br: Tópicos criados

source: Direct Message
pt_br: Mensagens diretas

source: Related Instructors
pt_br: Usuário instrutor

source: question_alternatives
pt_br: Questões

source: Related Orders
pt_br: Matrículas realizadas

source: Related User Module Logs
pt_br: Logs de módulos

source: Related User Module Summaries
pt_br: Grade de cursos

source: order_type_id
pt_br: Status de venda

source: citie_id
pt_br: Cidade

source: state_id
pt_br: Estado

source: forums
pt_br: Tópicos

source: Related Question Alternative Options
pt_br: Opções de respostas relacionadas

source: Related Order Courses
pt_br: Cursos relacionados

source: order_types
pt_br: Status de vendas

source: Order Type Id
pt_br: Status

source: Order Type
pt_br: Status

source: Order Course
pt_br: Curso

source: Related Users
pt_br: Grupos relacionados

source: Forum Id
pt_br: Tópico

source: Forum Post Id
pt_br: Postagem

source: forum_id
pt_br: Fórum

source: Module Discipline Id
pt_br: Disciplinas

source: Question Alternative Option
pt_br: Opção de resposta

source: Related User Questions
pt_br: Avaliações respondidas

source: Forum Post Comment
pt_br: Comentários

source: Forum Post
pt_br: Postagens

source: forum_posts
pt_br: Postagens

source: forum_post_comments
pt_br: Comentários

source: forum_post_id
pt_br: Postagens

source: User
pt_br: Usuário

source: User Module Log
pt_br: Log de módulo

source: User Module Summary
pt_br: Grade de curso

source: User Question
pt_br: Avaliações

source: Order
pt_br: Venda

source: Forum
pt_br: Fórum

source: User Id
pt_br: Usuários

source: view_user
pt_br: Visto pelo usuário

source: direct_messages
pt_br: Mensagem direta

source: Are you sure you want to delete # %s?
pt_br: Tem certeza que deseja deletar o registro # %s?

source: view_instructor
pt_br: Visto pelo instrutor

source: Related Courses
pt_br: Cursos relacionados

source: Course
pt_br: Curso

source: Related Modules
pt_br: Módulos relacionados

source: Module
pt_br: Módulo

source: Module Id
pt_br: Módulos

source: Created
pt_br: Criado em

source: Modified
pt_br: Modificado em

source: embed_player
pt_br: Embed do vídeo

source: Related Module Discipline Players
pt_br: Vídeos Relacionados

source: Related Course Instructors
pt_br: Instrutores Relacionados

source: Course Instructor
pt_br: Instrutor

source: Related Module Discipline Sliders
pt_br: Sliders Relacionados

source: Module Discipline Slider
pt_br: Slider

source: Module Discipline Player
pt_br: Vídeo

source: Text
pt_br: Texto

source: question_alternative_id
pt_br: Questão

source: Question Alternative
pt_br: Questão / Alternativa

source: Module Discipline
pt_br: Unidades

source: Related Module Disciplines
pt_br: Unidades Relacionadas

source: Related Question Alternatives
pt_br: Questões / Alternativas Relacionadas

source: Course Id
pt_br: Cursos

source: Citie Id
pt_br: Cidades

source: State Id
pt_br: Estados

source: Related Module Courses
pt_br: Curso / Módulos Relacionados

source: Module Course
pt_br: Curso / Módulo

source: instructors
pt_br: Instrutores

source: course_instructors
pt_br: Instrutores por curso

source: course_id
pt_br: Cursos

source: course_types
pt_br: Tipos de curso

source: modules
pt_br: Módulos

source: course_type_id
pt_br: Tipos de curso

source: is_introduction
pt_br: Introdução

source: value_time
pt_br: Tempo total

source: module_disciplines
pt_br: Unidades por módulo

source: position
pt_br: Posição

source: module_discipline_sliders
pt_br: Sliders da disciplina

source: module_discipline_players
pt_br: Vídeos da disciplina

source: courses
pt_br: Cursos

source: firstname
pt_br: Subnome

source: is_module_avaliation
pt_br: Simulado de módulo

source: min_time
pt_br: Tempo mín.

source: max_time
pt_br: Tempo máx.

source: max_time_module_avaliation
pt_br: Tempo simulado

source: value_module_avaliation
pt_br: % minima simulado

source: qt_question_module_avaliation
pt_br: Qt questões da simulado

source: is_module_block
pt_br: Bloq. Módulos

source: is_course_avaliation
pt_br: Prova de curso

source: max_time_course_avaliation
pt_br: Tempo de prova

source: value_course_avaliation
pt_br: % minima prova

source: qt_question_course_avaliation
pt_br: Qt questões da prova

source: is_certificate_block
pt_br: Bloq. Certificado

source: is_course_certificate
pt_br: Tem Certificado

source: module_discipline_id
pt_br: Disciplinas

source: module_id
pt_br: Módulos

source: place_types
pt_br: Tipos de Imóveis

source: Broker
pt_br: Imobiliárias

source: Your username or password was incorrect.
pt_br: Ops! Dados inválidos, tente novamente.

source: Good-Bye.
pt_br: Até breve!

source: brokers
pt_br: Imobiliárias

source: broker_id
pt_br: Imobiliárias

source: place_type_id
pt_br: Tipos de Imóveis

source: place_comments
pt_br: Publicações

source: place_comment_id
pt_br: Publicações

source: place_comment_answers
pt_br: Respostas das Publicações

source: histories
pt_br: Histórias

source: grilles
pt_br: Páginas Institucionais

source: categories
pt_br: Categorias

source: category_id
pt_br: Categoria

source: webdoors
pt_br: Banner's

source: Actions
pt_br: Ações

source: name
pt_br: Nome

source: theme
pt_br: Tema

source: created
pt_br: Criado em

source: modified
pt_br: Modificado em

source: activity
pt_br: Atividade

source: text
pt_br: Texto

source: description
pt_br: Descrição

source: plan_id
pt_br: Planos

source: activities_id
pt_br: Atividades

source: activitie_id
pt_br: Atividades

source: instructor_id
pt_br: Instrutores

source: week
pt_br: Dia de Semana

source: hour
pt_br: Hora

source: Sunday
pt_br: Domingo

source: Monday
pt_br: Segunda-Feira

source: Tuesday
pt_br: Terça-Feira

source: Wednesday
pt_br: Quarta-Feira

source: Thursday
pt_br: Quinta-Feira

source: Friday
pt_br: Sexta-Feira

source: Saturday
pt_br: Sábado

source: Activitie
pt_br: Atividade

source: Plan
pt_br: Plano

source: Instructor
pt_br: Instrutor

source: locale_id
pt_br: Local

source: clubdepartament_id
pt_br: Departamento

source: department_id
pt_br: Departamento

source: date
pt_br: Data

source: phone
pt_br: Telefone

source: address
pt_br: Endereço

source: news
pt_br: Newsletter

source: photo
pt_br: Imagem

source: photos
pt_br: Imagens

source: icon
pt_br: Icone

source: room
pt_br: Sala

source: cellphone
pt_br: Celular

source: birth
pt_br: Nascimento

source: gender
pt_br: Sexo

source: type
pt_br: Tipo

source: zipcode
pt_br: CEP

source: number
pt_br: Número

source: complement
pt_br: Complemento

source: neighborhood
pt_br: Bairro

source: city
pt_br: Cidade

source: state
pt_br: Estado

source: reference
pt_br: Referência

source: number of shares
pt_br: Quantidade de cotas

source: amount
pt_br: Quantidade

source: departament_id
pt_br: Departamento

source: client_id
pt_br: Clientes

source: notification
pt_br: Notificação

source: group_id
pt_br: Grupo

source: lastname
pt_br: Nome Completo

source: confirm_email
pt_br: Confirme Email

source: password
pt_br: Senha

source: confirm_password
pt_br: Confirme Senha

source: username
pt_br: Login

source: parent_id
pt_br: Departamento

source: code
pt_br: Referência

source: method_stock
pt_br: Monitor

source: star
pt_br: Destaque

source: price
pt_br: Preço

source: promotional_price
pt_br: Preço Promocional

source: price_discount
pt_br: Desconto

source: start
pt_br: Data de Início

source: finish
pt_br: Data de Fim

source: brand_id
pt_br: Marcas

source: url_player
pt_br: URL Youtube

source: tags
pt_br: Tags de SEO

source: weight
pt_br: Peso

source: width
pt_br: Largura

source: height
pt_br: Altura

source: length
pt_br: Compr.

source: stock
pt_br: Estoque

source: maxBag
pt_br: Qtde. máximo

source: minBag
pt_br: Qtde. mínimo

source: image
pt_br: Imagens

source: My account
pt_br: Minha conta

source: My orders
pt_br: Meus pedidos

source: Contact
pt_br: Contato

source: Signup
pt_br: Cadastre-se

source: Items
pt_br: Itens

source: About
pt_br: Sobre

source: Nearest store
pt_br: Loja mais próxima

source: Work with us
pt_br: Trabalhe com a gente

source: Be our supplier
pt_br: Seja nosso fornecedor

source: Doubts
pt_br: Dúvidas

source: Call center
pt_br: Central de atendimento

source: How to buy
pt_br: Como comprar

source: Exchanges and returns
pt_br: Trocas e devoluções

source: Delivery process
pt_br: Processo de Entrega

source: Privacy policy
pt_br: Politica de privacidade

source: Terms and conditions
pt_br: Termos de uso e condições

source: Edit my profile
pt_br: Editar meu cadastro

source: Track your order
pt_br: Acompanhe seu pedido

source: Address Book
pt_br: Catálogo de endereços

source: Products
pt_br: Produtos

source: Recent viewed
pt_br: Últimos visualizados

source: next
pt_br: próximo

source: prev
pt_br: anterior

source: Buy
pt_br: Comprar

source: Code
pt_br: Ref.

source: Brand
pt_br: Marca

source: Description
pt_br: Descrição

source: Specifications
pt_br: Especificações

source: Packing (W/H/L)
pt_br: Embalagem (L/A/C)

source: Weight
pt_br: Peso

source: Send Feedback
pt_br: Envie seu comentário

source: Review
pt_br: Comentários

source: Rating
pt_br: Nota

source: Message
pt_br: Mensagem

source: Limited to minimum
pt_br: Limitado ao mínimo de

source: products
pt_br: Produtos

source: places
pt_br: Imóveis

source: place_id
pt_br: Imóveis

source: users
pt_br: Usuários

source: user_id
pt_br: Usuários

source: groups
pt_br: Grupos

source: Wait
pt_br: Aguarde

source: What we do
pt_br: O que fazemos

source: Hello, welcome to
pt_br: Olá, Seja bem-vindo ao

source: webdoor
pt_br: Banner

source: Activity
pt_br: Atividade

source: title
pt_br: Título

source: public
pt_br: Publicação

source: view
pt_br: Visualização

source: Price
pt_br: Preço

source: The client could not be saved. Please, try again.
pt_br: O cadastro não pôde ser realizado. Por favor, verifique os dados digitados e tente novamente.

source: You do not have permission to access this page. Make your log-in.
pt_br: Você não tem permissão de acesar esta página. Faça seu login!

source: The client has been saved.
pt_br: Cadastro realizado com sucesso!

source: I forgot my password
pt_br: Esqueci minha senha

source: Phrase has been sent!
pt_br: Frase enviada com sucesso!

source: The could not be saved. Please, try again.
pt_br: O registro não pôde ser realizado. Por favor, verifique os dados digitados e tente novamente.

source: course_states
pt_br: Estados Liberados

source: course_cities
pt_br: Cidades Liberadas

source: discipline_code_id
pt_br: Código Detran

source: course_code_id
pt_br: Código Detran

source: exam_discipline_code_id
pt_br: Código da Prova no Detran

source: cod_cfc
pt_br: Cód. CFC

source: excerpt
pt_br: Resumo
